;TORSO
[stormfarer_Torso_KV_M X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 身体"

[stormfarer_Torso_LPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 身体"

[stormfarer_Torso_MPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 身体"

[stormfarer_Torso_HPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 身体"

[stormfarer_Torso_LPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 身体"

[stormfarer_Torso_MPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 身体"

[stormfarer_Torso_HPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 身体"

;TORSO WOTC
[stormfarer_Torso_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 身体"

[stormfarer_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 身体"

[stormfarer_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 身体"

[stormfarer_Torso_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 身体"

[stormfarer_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 身体"

[stormfarer_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 身体"

[stormfarer_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 身体"

[stormfarer_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 身体"

[stormfarer_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 身体"

;ARMS
[stormfarer_Arms_KV_M X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 手臂"

[stormfarer_Arms_LPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 手臂"

[stormfarer_Arms_MPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 手臂"

[stormfarer_Arms_HPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 手臂"

[stormfarer_Arms_LPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 手臂"

[stormfarer_Arms_MPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 手臂"

[stormfarer_Arms_HPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 手臂"

;ARMS WOTC
[stormfarer_Arms_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 手臂"

[stormfarer_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 手臂"

[stormfarer_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 手臂"

[stormfarer_Arms_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 手臂"

[stormfarer_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 手臂"

[stormfarer_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 手臂"

[stormfarer_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 手臂"

[stormfarer_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 手臂"

[stormfarer_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 手臂"

;LEGS
[stormfarer_Legs_KV_M X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 腿"

[stormfarer_Legs_LPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 腿"

[stormfarer_Legs_MPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 腿"

[stormfarer_Legs_HPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 腿"

[stormfarer_Legs_LPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 腿"

[stormfarer_Legs_MPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 腿"

[stormfarer_Legs_HPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 腿"

;LEGS WOTC
[stormfarer_Legs_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 腿"

[stormfarer_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 腿"

[stormfarer_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 腿"

[stormfarer_Legs_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 腿"

[stormfarer_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 腿"

[stormfarer_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 腿"

[stormfarer_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 腿"

[stormfarer_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 腿"

[stormfarer_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 腿"

[stormfarer_Helmets_M X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 头盔"


;TORSO DECO
[stormfarer_TDeco_KV_M X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 披风"

[stormfarer_TDeco_LPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 披风"

[stormfarer_TDeco_MPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 披风"

[stormfarer_TDeco_HPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 披风"

[stormfarer_TDeco_LPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 披风"

[stormfarer_TDeco_MPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 披风"

[stormfarer_TDeco_HPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 披风"

;TORSO DECO WOTC
[stormfarer_TDeco_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 披风"

[stormfarer_TDeco_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 披风"

[stormfarer_TDeco_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 披风"

[stormfarer_TDeco_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 披风"

[stormfarer_TDeco_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 披风"

[stormfarer_TDeco_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 披风"

[stormfarer_TDeco_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 披风"

[stormfarer_TDeco_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 披风"

[stormfarer_TDeco_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜暴雨行者 披风"







